[M_Ep14_SearchingTheWreckage MissionDefinition]
MissionName="Onde os Anjos Temem Entrar"
MissionDescription="Fale com o Roland."
TurnInDescription="Roland está morto. Longa vida ao Roland."
MissionSummary="Fale com o Roland."
MissionGiver="Roland"
MissionTurnInLocation="Mordecai"
TeaserText=""

[M_Ep14_SearchingTheWreckage:Chest01OpenedSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest01Set MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest02OpenedSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest02Set MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest03OpenedSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest03Set MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest04OpenedSet MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:Chest04Set MissionObjectiveSetDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

[M_Ep14_SearchingTheWreckage:ReturnToSanctuary MissionObjectiveDefinition]
ProgressMessage="Volte para Santuário"

[M_Ep14_SearchingTheWreckage:ReturnToSanctuaryCollectionSet MissionObjectiveSetCollectionDefinition]
MissionSummaryOverride=""
MissionDescriptionOverride=""

